function Foreword(){
    return (
        <div className="foreword">
            <div className="mainContainer">
                <div className="forewordContent">
                    <h1>Поринь у історію Дніпра</h1>
                    <p>Дніпро — місто з багатою історією та культурною спадщиною. Тут розташовані численні музеї, 
                        які зберігають пам'ять про минуле та представляють різноманітні аспекти життя міста.</p>
                        <p>Наша задача - допомогти вам знайти цікаві музеї Дніпра, 
                        дізнатися про їхні експозиції та події, а також спланувати свій візит.</p>
                    </div>
            </div>
        </div>
    )
}

export default Foreword;